<p>
    この度はQest&nbsp;mall新規会員登録のお申込み誠にありがとうございます。<br>
    お客様の会員登録手続きが完了しましたので、ご案内申し上げます。<br>
    <br>
    ---------------------------------------------------<br>
    <br>
    {{ $user_name }}様<br>
    {{ $user_id }}<br>
    {{ $user_mail }}<br>
    *パスワードはセキュリティ上本メールに記載しておりません<br>
    <br>
    ---------------------------------------------------<br>
    ご登録いただいた情報はQest&nbsp;mallのマイメニューをご利用いただく際に必要です。<br>
    内容をご確認の上大切に保管ください。<br>
    <br>
    マイメニューは<a href="{{ $url }}">こちら</a><br>
    <br>
    引き続きQest&nbsp;mallでのお買い物をお楽しみください。<br>
</p>
