<?php

return [
    0 => [
        'title' => 'クエストモールについて',
        'sentence' => [
            0 => [
                'question' => 'クエストモールとはどのようなサイトですか？',
                'answer' => 'クエストモールとは、「”わたしらしさ”にであう、キヅキのＥＣサイト」をコンセプトに、ファッション・生活雑貨・インテリアなど様々な商品を販売するショップが集まったオンラインショッピングモールです。
                PC、スマートフォンなどのデバイスからお買い物を楽しんでいただくことができます。

                [image]
                トップページのLIFE SCENEからお客様のライフシーンに合った商品をご覧ください。
                人気商品ランキング、人気ショップランキング、新着商品などをチェックするのもおすすめです。
                また「商品カテゴリー」や「キーワード」、「ショップ・ブランド名」など、さらに絞り込んで検索してみてください。',
                'image' => '/images/faq/PC_クエストモールとはどのようなサイトですか？.png',
                'link' => ''
            ]
        ]
    ],
    1 => [
        'title' => 'クエストモールマガジンについて',
        'sentence' => [
            0 => [
                'question' => 'クエストモールマガジンとはどのようなサイトですか？',
                'answer' => 'クエストモールマガジンとは、“ブランドや商品に宿る魅力”をあらゆる角度から見つけ発信するウェブサイトです。

                [image]
                トップページのLIFE SCENEごとの記事やSTORY RANKINGからご覧ください。
                新着記事から最新の情報をチェックするのもおすすめです。
                また「タグ」や「ショップから探す」から、さらに絞り込んで興味のある記事を見つけてみてください。',
                'image' => 'PC_クエストモールマガジンとはどのようなサイトですか？.png',
                'link' => ''
            ],
            1 => [
                'question' => '記事で紹介されていた商品が欲しい',
                'answer' => '記事内のリンクをクリックすることで、ご紹介している商品の詳細ページが開きます。
                表示された商品詳細ページからご購入が可能です。
                リンクがない場合や商品が売り切れの場合などもございますのでご注意ください。
                また、個別に商品に関するご案内は行っておりません。ご了承ください。',
                'image' => '',
                'link' => ''
            ]
        ]
    ],
    2 => [
        'title' => '会員管理について',
        'sentence' => [
            0 => [
                'question' => '会員登録するとなにができますか？',
                'answer' => '会員登録いただきますと、クエストモールとクエストモールマガジンをより便利にお得にご利用いただけます。

                （主なメリット）
                ・お買い物の利用額に応じてWAON POINTがためることができる
                ・お得なクーポンを利用できる
                ・クエストモールやお気に入りのショップからのメールマガジンで情報を得られる
                ・氏名・住所・電話番号などの情報をお買い物ごとに入力することなく簡単にお買い物できる
                ・商品やショップのお気に入り登録ができる

                [link]＞会員登録する[link]',
                'image' => '',
                'link' => '/register'
            ],
            1 => [
                'question' => '会員登録のメールが届きません',
                'answer' => '「@qest-mall.jp」からのメールを受信許可してください。
                しばらくたってもメールが届かない場合は、迷惑フォルダに仕分けされているかメールアドレスの入力に誤りがある可能性があります。',
                'image' => '',
                'link' => ''
            ],
            2 => [
                'question' => 'ログインができません',
                'answer' => 'ログイン画面に入力いただいたユーザーID・パスワードに誤りがないかご確認ください。
                パスワードをお忘れの場合は、ログイン画面の「パスワードを忘れた場合」からパスワードの再設定手続きを行うことが可能です。',
                'image' => '',
                'link' => ''
            ],
            3 => [
                'question' => '登録した会員情報の確認・変更はできますか？',
                'answer' => 'ログイン後、マイメニューから基本情報から確認・変更が可能です。
                ただし、氏名、フリガナ、性別、生年月日は一度設定したものから変更することはできません。',
                'image' => '',
                'link' => ''
            ],
            4 => [
                'question' => 'パスワードを変更したい',
                'answer' => 'ログイン後、マイメニューの「基本情報」からパスワードの変更ができます。',
                'image' => '',
                'link' => ''
            ],
            5 => [
                'question' => 'パスワードの再設定手続きを行い、しばらく経ったがメールが届きません',
                'answer' => '「@qest-mall.jp」からのメールを受信許可してください。
                しばらくたってもメールが届かない場合は、迷惑フォルダに仕分けされているかメールアドレスの入力に誤りがある可能性があります。',
                'image' => '',
                'link' => ''
            ],
            6 => [
                'question' => 'ニックネームの変更について',
                'answer' => 'ログイン後、マイメニューの「基本情報」からニックネームの確認・変更が可能です。',
                'image' => '',
                'link' => ''
            ],
            7 => [
                'question' => '会員登録は無料ですか',
                'answer' => 'はい、無料です。',
                'image' => '',
                'link' => ''
            ],
            8 => [
                'question' => '会員登録せずに購入は可能ですか',
                'answer' => 'はい、可能です。
                会員登録していただくとクエストモール、クエストモールマガジンをより便利にお得にご利用いただけます。
                主なメリットについて、「会員登録するとなにができますか？」（リンク）をご参照ください。',
                'image' => '',
                'link' => ''
            ]
        ]
    ],
    3 => [
        'title' => '退会について',
        'sentence' => [
            0 => [
                'question' => '退会方法を教えてください',
                'answer' => 'クエストモールにログイン後、マイメニューから退会手続きを行ってください。
                ログインできない場合は、「ログインができません」（リンク）をご参照ください。',
                'image' => '',
                'link' => ''
            ]
        ]
    ],
    4 => [
        'title' => 'ご注文について',
        'sentence' => [
            0 => [
                'question' => 'お買い物の流れについて知りたいです',
                'answer' => 'クエストモールでのお買い物手順は以下の通りです。

                [image]
                【商品を探す】
                トップページではクエストモールマガジンでご紹介している商品やクエストモールでのおすすめ商品、人気商品、新着商品など見ることができます。商品をお探しの場合、LIFE SCENEから選択していただく方法や商品カテゴリーをたどっていく方法、キーワードを入力して検索、ショップ・ブランド名から検索する方法などがございます。

                [image1]
                【商品を選ぶ】
                商品詳細ページで商品情報や特徴を知ることができます。各商品ごとにバリエーション（カラーやサイズなど）がございますので、詳しくは商品詳細ページを見てみましょう。お気に入りのアイテムが見つかりましたら「カートに入れる」もしくは「商品を購入する」を押して、購入手続きに進むことができます。

                [image2]
                【購入手続き】
                クエストモール会員登録済みの方はログインしてお手続きに進むことができます。注文情報の確認やお支払い、配送方法の設定を行なってください。内容に間違いなければ「注文を確定」のボタンを押してください。会員登録がお済みでない方は「そのままゲストで購入」もしくは「会員登録して注文を確定」のボタンを押してください。
                注文のお手続きは、ログインせずにゲスト購入にてご注文いただくこともできますが、ログインしてからご注文いただくことで、マイメニューからご注文内容を確認したり、次回のお買い物で住所やお支払い情報を入力せずにお手続きいただけるため大変便利な機能です。

                【商品の到着まで】
                ご注文後、ショップから注文が確定した旨のメールが届きます。商品を受け取るまで大切に保管してください。別途ショップから注文のタイミングで在庫の確保ができませんでしたのキャンセルメールが届く場合もございます。注文後のお問い合わせは、商品を販売しているショップまで直接お問い合わせください。',
                'image' => '/images/faq/PC_お買い物の流れについて知りたいです_購入手続き１.png',
                'link' => ''
            ],
            1 => [
                'question' => 'カートが分かれてしまい複数のアイテムを一度に購入できません',
                'answer' => 'クエストモールは、複数のショップが出店するショッピングモールとなっております。
                ショップごとに商品の販売・配送を行っておりますので、ショップをまたいでのご購入、決済はできません。
                恐れ入りますが、ショップごとに購入手続きをしていただきますようよろしくお願いいたします。',
                'image' => '',
                'link' => ''
            ],
            2 => [
                'question' => 'ギフト用のラッピングはできますか？',
                'answer' => 'ギフト用のラッピングにつきましては各ショップが個別に対応しております。
                ギフトラッピングを提供しているショップの場合は、商品のご購入手続きの際に「ギフトラッピング」を選択していただくことが可能です。
                ご不明な点がございましたら、お手数ですが各ショップまで直接お問い合わせください。',
                'image' => '',
                'link' => ''
            ],
            3 => [
                'question' => 'ギフト用に購入したいのですが、明細に金額を記載しない、明細書を同梱しないことはできますか',
                'answer' => 'ギフト用購入の場合の購入・配送などの対応の不明点については、各ショップによって対応が異なります。
                大変お手数ですが各ショップに直接お問い合わせください。',
                'image' => '',
                'link' => ''
            ],
            4 => [
                'question' => 'セキュリティコードとはなんですか？',
                'answer' => '【VISA、MasterCard、イオンクレジット】
                セキュリティコードは、クレジットカード裏面の署名欄に記載されている3桁また4桁の番号です。
                クレジットカード番号の後に記載されています。
                [image]
                ',
                'image' => '/images/faq/PC&SP_セキュリティコードとはなんですか？.png',
                'link' => ''
            ],
            5 => [
                'question' => '請求先またはお届け先を自分（ご注文者様）とは別の人にすることはできますか？',
                'answer' => 'ご注文の際に、ご請求先情報またはお届け先情報の「変更（または入力）」を選択してご希望のお届け先のお名前・ご住所・お電話番号をご入力ください。',
                'image' => '',
                'link' => ''
            ],
            6 => [
                'question' => '注文した内容を確認したいです',
                'answer' => 'ログインをして購入された場合、マイメニューの「購入履歴」より、ご注文内容を確認いただくことができます。
                会員登録をせず、ゲストとして購入された場合、注文詳細はご注文完了メールに記載のURLからご確認いただけます。',
                'image' => '',
                'link' => ''
            ],
            7 => [
                'question' => '配送状況を確認したいです',
                'answer' => '配送状況は、各配送会社のサイト上でご確認いただけます。
                配送状況の確認ができるURLとその際に必要な伝票番号は、発送完了の際に届くメールに記載がございますのでご確認ください。

                ログインをして購入された場合は、マイメニューの「購入履歴」の注文詳細ページからもご確認いただけます。',
                'image' => '',
                'link' => ''
            ],
            8 => [
                'question' => '送料はかかりますか',
                'answer' => '送料に関しては各ショップによって異なりますので、お手数ですがショップまで直接お問い合わせください。',
                'image' => '',
                'link' => ''
            ],
            9 => [
                'question' => '海外発送はできますか？',
                'answer' => '海外発送はできません。',
                'image' => '',
                'link' => ''
            ],
            10 => [
                'question' => 'ご利用明細書は発行できますか？',
                'answer' => 'ログインをして購入された場合、マイメニューの「購入履歴」より、ご注文内容を確認いただくことができます。
                会員登録をせずゲストとして購入された場合、注文完了メールに記載のURLからご確認いただけます。',
                'image' => '',
                'link' => ''
            ],
            11 => [
                'question' => '領収書は発行できますか？',
                'answer' => '領収書の発行は各ショップが個別に対応しております。お手数ですが、ショップに直接お問い合わせください。',
                'image' => '',
                'link' => ''
            ],
            12 => [
                'question' => '商品再入荷について',
                'answer' => '商品再入荷については、各ショップが個別に対応しております。
                納期などのご質問については、お手数ですがショップに直接お問い合わせください。',
                'image' => '',
                'link' => ''
            ],
            13 => [
                'question' => '商品再入荷通知について',
                'answer' => '「商品再入荷通知」を設定しておくことで、売り切れている商品が再入荷した際に通知を受け取ることができます。',
                'image' => '',
                'link' => ''
            ]
        ]
    ],
    5 => [
        'title' => 'お支払いについて',
        'sentence' => [
            0 => [
                'question' => 'お支払いの種類と手続きについて知りたいです',
                'answer' => 'クエストモールでは「クレジットカード決済」のお支払い方法を提供しております。
                クレジットカード決済は、以下のクレジットカードに対応しております。
                ・VISA
                ・MasterCard
                ・イオンクレジット',
                'image' => '',
                'link' => ''
            ]
        ]
    ],
    6 => [
        'title' => '返品・交換・キャンセルについて',
        'sentence' => [
            0 => [
                'question' => '届いた商品を返品したいです',
                'answer' => '返品に関するお申し込みは、下記の手順にしたがってお手続きください。

                [image]
                １．ログイン後、マイメニューを開きます。
                ２．「購入履歴」画面から、返品商品の「注文詳細を表示」を押します。
                ３．「返品申請」を押します。
                ４．返品したい商品と個数を選択して「次に進む」を押します。
                ５．内容に誤りがないか確認して「返品依頼をする」を押すと、「返品依頼を受け付けました」というメッセージが表示されます。
                ６．ショップから、申請された返品が可能かどうか、可能な場合の返品方法についてご連絡いたします。

                詳しくはショップまで直接お問い合わせください。',
                'image' => '/images/faq/PC_届いた商品を返品したいです.png',
                'link' => ''
            ],
            1 => [
                'question' => '注文のキャンセルをしたいです',
                'answer' => '【キャンセルボタンが出ている場合】

                [image]
                (1) 「購入履歴」画面からキャンセルしたい商品の「注文詳細を表示」を押します。
                (2) 「注文をキャンセルする」を押します。
                (3) キャンセルしたい商品とキャンセル理由をご選択ください。
                (4) 「チェックした商品をキャンセルする」を押します。

                【キャンセルボタンが出ていない場合】
                お手数ですがショップまで直接お問い合わせください。',
                'image' => '/images/faq/PC_注文のキャンセルをしたいです.png',
                'link' => ''
            ],
        ]
    ],
    7 => [
        'title' => 'クーポンについて',
        'sentence' => [
            0 => [
                'question' => 'クエストモールにクーポンサービスはありますか？',
                'answer' => 'クーポンサービスのご利用は可能です。
                クーポンの発行は不定期となります。',
                'image' => '',
                'link' => ''
            ],
            1 => [
                'question' => '現在利用可能なクーポン、保有しているクーポンを知りたい。',
                'answer' => 'ログイン後、マイメニュー内「保有クーポン一覧」よりご確認ください',
                'image' => '',
                'link' => ''
            ],
            2 => [
                'question' => 'クーポンはどの商品で利用できますか？',
                'answer' => '配布中のクーポンページから利用可能な商品の確認ができます。
                また商品詳細ページの「この商品で利用可能なクーポン」からもご確認いただけます。',
                'image' => '',
                'link' => ''
            ],
            3 => [
                'question' => 'クーポンの利用方法について知りたいです',
                'answer' => 'クーポンは配布中のクーポンページから獲得が可能です。
                また、商品詳細ページやご購入手続きにてご利用可能クーポンのご確認が可能です。
                ・クーポンが適用されている場合、購入手続きページにて値引き額が表示されます。
                ・ご利用クーポンの変更は、購入手続きページのクーポン利用から選択してください。',
                'image' => '',
                'link' => ''
            ],
            4 => [
                'question' => 'クーポンが利用できない場合はありますか？',
                'answer' => '以下の場合は、クーポンをご利用いただけません。

                ・クエストモールに会員登録、ログインしていない場合
                ・有効期限が過ぎたクーポン
                ・すでにご利用済みのクーポン

                ※クーポンは予告なく変更、終了する場合がございます。',
                'image' => '',
                'link' => ''
            ],
            5 => [
                'question' => 'クーポンは有効期間中に何回でも利用できますか？',
                'answer' => '各クーポンによって利用条件が異なります。クーポンの詳細は「クーポン利用条件」をご確認ください。',
                'image' => '',
                'link' => ''
            ],
            6 => [
                'question' => '複数のクーポンを同時に利用できますか？',
                'answer' => '各クーポンによって利用条件が異なります。
                クーポンの詳細は「クーポン利用条件」をご確認ください。',
                'image' => '',
                'link' => ''
            ],
            7 => [
                'question' => 'クーポンはクエストモール内全ショップ共通で利用できますか？',
                'answer' => '各クーポンによって利用条件が異なります。クーポンの詳細は「クーポン利用条件」をご確認ください。',
                'image' => '',
                'link' => ''
            ],
            8 => [
                'question' => 'クーポンが適用された注文のキャンセル・返品はできますか？',
                'answer' => 'クーポン適用後にキャンセルや返品が発生した場合、クーポンが適用できなくなることがございます。
                お手数ですが、ご注文いただいたショップまで直接お問い合わせください。',
                'image' => '',
                'link' => ''
            ]
        ]
    ],
    8 => [
        'title' => 'WAON POINTについて',
        'sentence' => [
            0 => [
                'question' => 'どうすれば利用できますか？',
                'answer' => 'クエストモールに会員登録いただくことで、WAON POINTがたまります。
                たまったWAON POINTは、クエストモールでのお買い物の際に、１ WAON POINT＝１円でご利用できます。',
                'image' => '',
                'link' => ''
            ],
            1 => [
                'question' => '保有ポイントと有効期限はどこで確認できますか？',
                'answer' => 'クエストモールにログイン後、マイメニュー「ポイント情報」画面から確認できます。',
                'image' => '',
                'link' => ''
            ],
            2 => [
                'question' => 'お買い物でたまるWAON POINTの進呈について',
                'answer' => '・クエストモールのお買い物200円(税込)ごとに1WAON POINTが進呈されます。
                ・クーポン値引き後の商品金額(税込)が進呈の対象となります。',
                'image' => '',
                'link' => ''
            ],
            3 => [
                'question' => 'クエストモールで獲得したWAON POINTはいつ付与されますか',
                'answer' => '購入決済から7日後にWAON POINTを進呈いたします。',
                'image' => '',
                'link' => ''
            ],
            4 => [
                'question' => 'クエストモール以外で獲得したWAON POINTは利用できますか',
                'answer' => 'smart WAON（URL）上で、クエストモールでためたWAON POINTと、ご自分のカードでためたWAON POINTを連携させることで、クエストモールでご利用可能です。

                smart WAONウェブサイトはこちら（https://www.smartwaon.com/）をご確認ください。',
                'image' => '',
                'link' => ''
            ]
        ]
    ],
    9 => [
        'title' => '動作環境について',
        'sentence' => [
            0 => [
                'question' => '推奨OS・ブラウザについて知りたいです',
                'answer' => 'クエストモールとクエストモールマガジンをより快適にご利用いただくために、以下の環境を推奨しています。

                【PCの場合】
                Windowsをご利用の方
                Microsoft Edge（最新版）
                Google Chrome（最新版）
                Firefox（最新版）
                macOSをご利用の方
                Safari（最新版）
                Google Chrome（最新版）

                【スマートフォンの場合】
                iPhone
                最新のOS、標準ブラウザ（Safari 最新版）
                Android
                最新のOS、Google Chrome（最新版）
                ※上記一覧は推奨環境であり、全ての環境で動作保証をするものではありません。
                上記以外のブラウザや、推奨環境下でもブラウザの設定によってはページが正しく表示されない・機能しない場合がありますのでご了承ください。

                ※推奨環境は予告なく変更する場合がございます。あらかじめご了承ください。',
                'image' => '',
                'link' => ''
            ]
        ]
    ],
    10 => [
        'title' => 'その他',
        'sentence' => [
            0 => [
                'question' => '商品について問い合わせたい',
                'answer' => '該当の商品詳細ページにある「ショップに問い合わせる」から、直接メールで問い合わせ内容を送付してください。',
                'image' => '',
                'link' => ''
            ],
            1 => [
                'question' => 'お気に入り機能とはなんですか？',
                'answer' => 'お客様が商品の「⭐︎（お気に入り）」ボタンやショップ情報の「お気に入りショプに登録する」をクリックすることで、リストアップし一覧で表示することができます。
                よく利用されるショップや気になった商品を後で見返したいときなどに便利な機能です。
                自動的に注文されることはございません。',
                'image' => '',
                'link' => ''
            ],
            2 => [
                'question' => '2段階認証とはなんですか？',
                'answer' => 'ユーザーID・パスワードでのログインに加えて、さらに認証コードを入力することで本人確認を行ない第三者によるログインや、なりすましを防止できる機能です。
                より安全にクエストモールのサービスをご利用いただくために設定されることを推奨いたします。',
                'image' => '',
                'link' => ''
            ],
            3 => [
                'question' => 'クエストモールからのメール通知やプッシュ通知が届きます。設定の変更はできますか？',
                'answer' => 'ログイン後、「マイメニュー」を表示し、「通知設定」から変更してください。
                [image]',
                'image' => '/images/faq/capture.png',
                'link' => ''
            ],
            4 => [
                'question' => 'クエストモールやショップから届くメールマガジンの配信停止について知りたいです',
                'answer' => 'ログイン後、「マイメニュー」を表示し、「通知設定」から「メールマガジンの確認・停止」を設定してください。
                [image]',
                'image' => '/images/faq/capture.png',
                'link' => ''
            ],
            5 => [
                'question' => 'クエストモールから心当たりのないメールが届きました',
                'answer' => '万が一、お心当たりのないメールを受信した場合は弊社にて対応させていただきますので、カスタマーサポートまでお問い合わせください。',
                'image' => '',
                'link' => ''
            ],
            6 => [
                'question' => 'クエストモールからのメールが届きません',
                'answer' => '＠qest-mallからのメールを受信許可してください。しばらくたってもメールが届かない場合は、迷惑フォルダに振り分けられている可能性があります。
                また、メールアドレスの入力に誤りがある可能性がありますので、ご確認ください。',
                'image' => '',
                'link' => ''
            ]
        ]
    ],
];
