<?php

return [
    'sales_price' => [
        'sentence' => '（例）販売価格は、表示された金額（表示価格/消費税込）と致します。
        なお、別途配送料が掛かる場合もございます。配送料に関しては[link]配送・送料について[link]をご確認ください。',
        'link' => '/delivery-and-postage'
    ],
    'return_policy' => [
        'sentence' => '・商品発送日より7日以内に注文詳細画面より申請いただければ、不具合品またはオーダー間違いに限り返品・交換を承ることが可能です。そのほかはお買い上げのショップへお問い合わせください。
        ・ただし下記の商品については返品、交換をお受けすることができませんので、ご注意ください。

        ①開封済み（内袋）の商品
        ②お客様にて、傷や汚れが発生した場合
        ③郵送時の箱がない場合
        ④商品ページに返品できない旨を記載している商品の場合
        ・返品にかかる全ての送料は弊社が負担させていただきます。
        ・返金は、商品が弊社に到着・状態確認後、5営業日以内にお支払いいたします。',
        'link' => ''
    ],
    'privacy_policy' => [
        'sentence' => '株式会社クエストモールは、Qest mall利用規約/個人情報保護方針の内容を遵守するための措置と同等またはそれ以上の措置をすべて講じていることをQest mallに対して誓約しています。
        詳細については、Qest mallの[link]利用規約/個人情報保護方針[link]を参照してください。',
        'link' => '/contract'
    ]
];
