<p>
    {{ $user_name }}様<br>
    <br>
    いつもQest&nbsp;mallをご利用いただき、誠にありがとうございます。<br>
    お持ちのクーポンのご利用期限が迫ってまいりましたのでご案内申し上げます。<br>
    <br>
    獲得クーポン詳細<br>
    ---------------------------------------------------<br>
    <br>
    クーポン名:&nbsp;{{ $coupon_name }}<br>
    ご利用期限:&nbsp;{{ $expiration_date }}<br>
    ご利用条件:&nbsp;{{ $terms_of_use }}<br>
    <br>
    ---------------------------------------------------<br>
    クーポンの詳細につきましては<a href="{{ $url }}">こちら</a>からもご確認いただけます。<br>
    <br>
    引き続きQest&nbsp;mallでのお買い物をお楽しみください。<br>
</p>
