<p>
    {{ $user_name }}様<br>
    <br>
    いつもQest&nbsp;mallをご利用いただき、誠にありがとうございます。<br>
    <br>
    品切れ商品の再入荷リクエストを受け付けました。<br>
    商品が再入荷した際、ご登録のメールアドレスにご連絡いたします。<br>
    <br>
    商品詳細<br>
    ---------------------------------------------------<br>
    <br>
    {{ $item_name }}/{{ $size }}/{{ $color }}<br>
    {{ $url }}<br>
    {{ $other_necessary_items }}<br>
    <br>
    ---------------------------------------------------<br>
    *再入荷リクエストは、入荷時の購入を約束するものではありません。<br>
    *生産の都合などにより、ご希望の商品が入荷しない場合がございます。あらかじめご了承ください。<br>
</p>
