<p>
    {{ $user_name }}様<br>
    <br>
    いつもQest&nbsp;mallをご利用いただき、誠にありがとうございます。<br>
    再入荷通知登録された商品が再入荷いたしましたのでお知らせいたします。<br>
    <br>
    商品詳細<br>
    ---------------------------------------------------<br>
    <br>
    {{ $item_name }}/{{ $size }}/{{ $color }}<br>
    {{ $url }}<br>
    {{ $other_necessary_items }}<br>
    <br>
    ---------------------------------------------------<br>
    購入は<a href="{{ $url }}">こちら</a><br>
    <br>
    数に限りがございますので、お早めにお買い求めください。<br>
    *ご覧いただくタイミングによっては、すでに売り切れの場合がございます。あらかじめご了承ください。<br>
    <br>
    今後とも、Qest&nbsp;mallをご愛顧くださいますようよろしくお願い申し上げます。<br>
</p>
